export default [
  {
    id : 0,
    title:"TAGHeuer CARRERA",
    content : "스포티한 태그호이어 까레라는 선레이 브러싱 처리된 블루 다이얼과 클래식한 6-9-12 서브 다이얼 구성, 그리고 견고한 스틸 소재의 H형 브레이슬릿의 조화로 완성되었습니다.",
    price : 6070000
  },
  {
    id:1,
    title:"CARTIER TANK MUST",
    content : "탱크 워치는 제1차 세계 대전에 참전한 탱크에서 영감을 받아 디자인했습니다. 플랫 버티컬 샤프트와 사파이어 카보숑으로 절제된 품격을 상징적으로 보여주는 워치입니다.",
    price : 3730000
  },
  {
    id:2,
    title:"HAMILTON Jazzmaster Open Heart",
    content : "다이얼의 컷아웃 디자인으로 정밀한 스위스 오토매틱 무브먼트의 작동 모습을 살짝 볼 수 있습니다. 최고급 소재를 비롯해 다양한 다이얼과 스트랩의 조합이 돋보이는 재즈마스터 오픈 하트 컬렉션은 해밀턴이 지닌 최상의 가치를 구현합니다.",
    price : 1350000
  }
]
